[
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tN'est pas mort ce qui à jamais dort, Et au cours des siècles peut mourir même la Mort.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tPh'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn ! Iä Iä, Cthulhu fhtagn !\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tQuand un voyageur dans le centre nord du Massachusetts prend la mauvaise direction au carrefour du péage d'Aylesbury juste après Dean's Corner, il découvre une campagne étrange et désolée. Le terrain s'élève peu à peu, les murs de pierre bordés de broussailles se pressent de plus en plus vers les ornières de la route sinueuse couverte de poussière. Les arbres des nombreuses zones forestières semblent trop grands, et les herbes sauvages, ronces et graminées manifestent une luxuriance qu'on leur voit rarement dans les régions défrichées. En même temps, les champs cultivés sont singulièrement rares et improductifs ; tandis que les maisons très dispersées présentent un aspect étonnamment uniforme de vieillesse, de misère et de délabrement. Sans savoir pourquoi, on hésite à demander son chemin aux silhouettes noueuses et solitaires aperçues de temps à autre sur un seuil croulant ou dans les prairies en pente semées de rochers. Elles sont tellement silencieuses et furtives qu'on se sent comme en face de choses défendues dont il vaut mieux ne pas se mêler. Quand une côte sur la route révèle les collines au-dessus des bois profonds, le sentiment de vague malaise grandit. Les sommets trop arrondis, trop symétriques pour évoquer un naturel rassurant, et parfois le ciel fait ressortir  avec une particulière netteté les cercles bizarres de grandes colonnes de pierre dont la plupart sont couronnés."},
{"quote": "+"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tLorsqu'enfin je m'éveillai, ce fut pour découvrir que mon corps avait été, comme par un étrange phénomène de succion, à demi happé par une sorte de boue d'un noir d'encre, qui s'étalait autour de moi en ondulations monotones à perte de vue, et dans laquelle, non loin de moi, mon bateau était allé s'échouer."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tDès que j'approchai de la Cité sans Nom, je compris qu'elle était maudite. Traversant au clair de lune une affreuse vallée desséchée, je la voyais de loin, dressée au milieu des sables, comme un cadavre émergeant d'une fosse mal faite. La peur suintait des pierres, usées par le temps, de cette vénérable survivante du déluge, cette aïeule de la Grande Pyramide ; une aura invisible me repoussait et m'engageait à fuit les antiques et sinistres secrets que nul ne devait connaître, que nul devant moi n'avait osé pénétrer."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tLa figurine, qui passa ensuite lentement de l'un à l'autre afin que chacun puisse l'examiner de près avec attention, avait entre sept et huit pouces de haut et était d'un travail très raffiné. Elle représentait un monstre à la silhouette vaguement anthropoïde, avec une tête de pieuvres dont la face n'aurait été qu'une masse de tentacules, un corps écailleux, d'une grande élasticité, semblait-il, des griffes prodigieuses aux pattes postérieures et antérieures, de longues et étroites ailes dans le dos. Cette chose, qui paraissait distiller une malignité redoutable et dénaturée, était d'une corpulence presque boursouflée et paraissait tassée sur un bloc rectangulaire, une sorte de piédestal, couvert de caractères indéchiffrables. [...] Il était indubitable qu'elle avait un âge extraordinaire, angoissant, incalculable. Rien cependant ne la rattachait au moindre type d'art caractéristique de l'aube de la civilisation - ni même, à vrai dire, à celui de n'importe quelle époque."},
{"quote": "+"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tCe qu'il y a de plus pitoyable au monde, c'est, je crois, l'incapacité de l'esprit humain à relier tout ce qu'il renferme. Nous vivons sur une île placide d'ignorance, environnée de noirs océans d'infinitude que nous n'avons pas été destinés à parcourir bien loin. Les sciences, chacune s'évertuant dans sa propre direction, nous ont jusqu’à présent peu nui. Un jour, cependant, la coordination des connaissances éparses nous ouvrira des perspectives si terrifiantes sur le réel et sur l'effroyable position que nous y occupons qu'il ne nous qu'il ne nous restera plus qu'à sombrer dans la folie devant cette révélation ou à fuir cette lumière mortelle pour nous réfugier dans la paix et la sécurité d'un nouvel obscurantisme."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tChaque matin, près des falaises de Kingsport, une étrange brume monte de la mer. Blanche et duveteuse, elle s'élève des profondeurs vers ses frères les nuages, toute pleine de rêves de pâturages humides et de cavernes de Léviathan. Et lorsque, plus tard, les calmes pluies d'été tombent sur les toits qui abritent les poètes, ces nuages éparpillent des bribes de rêves pour que les hommes ne vivent pas sans avoir vent des mystères anciens, ou des merveilles que durant la nuit les planètes racontent aux autres planètes."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tJe me souviens que les gens marchaient, le visage blême et préoccupé, et chuchotaient des mises en garde et des prophéties que nul n'osait consciemment répéter, ou s'avouer à lui-même avoir entendues."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tTandis que je frappais à la porte avec l'archaïque marteau de fer, j'avais un peu peur. Une crainte s'était glissée en moi, peut-être due à l'étrangeté de mon passé, à la tristesse du soir et au silence bizarre de cette vieille ville aux coutumes insolites. Lorsqu'on répondit à mes coups, la crainte s'empara de moi, car je n'avais entendu aucun pas avant que la porte ne s'ouvrît en grinçant."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tLe pittoresque et beau village de Newfane, ou nous arrivâmes en moins d'une heure, fut notre dernier lien avec ce monde que l'homme peut avec certitude dire sien en vertu de sa conquête et de son occupation exclusive. Après cela fut rejetée toute allégeance à ce qui est proche, tangible, sujet au temps; nous entrions dans un monde fantastique de sourde irréalité, ou l'étroit ruban de la route montait, descendait, s'infléchissait par un caprice  presque conscient et délibéré parmi les vertes cimes inhabitées et les vallées à demi abandonnées.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t  De tels êtres ou de si grands pouvoirs, il est concevable qu'il y ait une survivance... survivance d'un temps extrêmement reculé où... la conscience se manifesta, peut-être, sous des formes et figures en retrait depuis longtemps avant la marée de l'humanité en marche... formes dont seuls la poésie et légende ont saisi un souvenir fugace et qu'elles ont appelées dieux, monstres, êtres mythiques de toutes sortes et espèces...\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Je les vis en un flot ininterrompu - clopinant, sautillant, coassant, chevrotant -, houle inhumaine sous le clair de lune spectral, malfaisante sarabande d'un fantastique cauchemar.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il existe ailleurs des horreurs inconnues ; et peu importent les faibles chances qu'on a de les atteindre, on doit être prêt en tout temps à toutes les formes d'action.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tNyarlathotep... le chaos rampant... Je suis le dernier... Je parlerais au vide qui m'écoute..."},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tQuand on lit à la suite les différentes nouvelles et les rares romans qui constituent le cycle de Cthulhu, on est frappé par les éléments qui se retrouvent dans la majorité des textes. Il s'agit, la plupart du temps, de fouiller, de chercher au-delà des apparences, à la recherche d'une réalité qui ne peut que rendre fou. Beaucoup des personnages de Lovecraft sont des archéologues ou des chercheurs. On découvre des villes oubliées, on déterre des temples, etc. L'horreur vient souvent des tréfonds de la terre, où elle a été enfouie mais où elle reste toujours vivante, active, cherchant la moindre occasion pour nous envahir..."},
{"quote": "+"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il y a des gens qui savent sur l'univers des secrets que nul ne devrait connaître, et qui sont capables de choses que nul ne devrait pouvoir faire.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tIl est vrai que j’ai logé six balles dans la tête de mon meilleur ami et pourtant, j’espère montrer par le présent récit que je ne suis pas son meurtrier.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Étranges troubles de ma mémoire. Je vois des choses que je n'ai jamais connues. D'autres mondes et d'autres galaxies...Ténèbres... Les éclairs me paraissent noirs, l'obscurité me paraît lumineuse.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il y a des horreurs, aux frontières de la vie, que nous ne soupçonnons pas, et de temps à autre, la funeste curiosités d'un homme les met à portée de nous nuire.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"La tradition souligne la vanité des barrières matérielles pour arrêter les déplacements d'une sorcière ; et qui sait d'où viennent les vieilles histoires de chauvachées nocturnes sur un manche à balai ?\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Ex nihilo nihil fit.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est difficile d'expliquer comment un seul regard sur un objet réel aux dimensions mesurables put à ce point bouleverser et changer un homme ; disons seulement que certaines formes ou entités ont un pouvoir de symbolisme et de suggestion qui agit terriblement sur la manière de voir d'un penseur sensible, et lui fait entrevoir d'obscures relations cosmiques et des réalités innommables derrière les illusions rassurantes de la vision courante.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Un mensonge répété mille fois devient vérité.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est remonté trop loin dans le passé, et le passé a fini par l'engloutir.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Visiter Yuggoth rendrait fou n'importe quel faible humain. Les sombres rivières de poix qui coulent sous les mystérieux ponts cyclopéens, construits par une antique race éteinte et oubliée avant que ces êtres arrivent sur Yuggoth depuis les confins du vide, suffiraient à faire de n'importe quel homme un Dante ou un Poe, si toutefois il conservait sa raison assez longtemps pour raconter ce qu'il aurait vu.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Montrez-leur le Grand Dieu Pan d'Arthur Machen et ils le croiront né d'un quelconque scandale de Dunwich !\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"La mémoire a parfois d'heureuses défaillances.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Les Sels essentiels des Animaux se peuvent préparer et conserver, de telle façon qu'un Homme ingénieux puisse posséder toute l'Arche de Noé dans son Cabinet, et faire surgir à son plaisir la belle Forme d'un Animal à partir de ses cendres ; et par telle Méthode, des Sels essentiels de l'humaine Poussière, un Philosophe peut, sans nulle Nécromancie criminelle, susciter la Forme d'un Ancêtre défunt à partir de la Poussière en quoi son Corps a été incinéré.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est des choses qu'on doit passer sous silence, et ce qu'on peut faire par simple humanité est parfois cruellement jugé par la loi.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tAlors que la science-fiction propose à l'imaginaire une interprétation de l'avenir, Lovecraft se livre à une réinterprétation du passé de l'humanité, en éclairant d'une finalité unique les contradictions, incertitudes et interrogations des mythes, légendes et superstitions qu'elle avait entassés au cours des siècles.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Tibi, Magnum Innominandum, sigma stellarum nigrarum et bufinaformis Sadoquae sigillum...\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"La chose la plus miséricordieuse en ce bas monde est l'incapacité de l'esprit humain à mettre en corrélation toutes les informations qu'il contient.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"La vie est une chose hideuse, et à l'arrière-plan, derrière ce que nous savons, apparaissent les lueurs d'une vérité démoniaque qui nous la rendent mille fois plus hideuse.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"La fin est toute proche. J'entends un bruit à ma porte.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est vrai que j'ai logé six balles dans la tête de mon meilleur ami, et pourtant j'espère montrer par le présent récit que je ne suis pas son meurtrier.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Je le vois – il vient – vent d’enfer – fracas de titan – ailes noires – Yog-Sothoth sauve moi – l’oeil brûlant aux trois lobes...\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Réellement, je me flatte que même dans notre détresse, notre désarroi total et l'horreur qui nous étreignait l'âme, nous n'ayons jamais trahi la vérité dans aucun cas précis. La réalité terrible était en ce que nous n'osions pas dire – ce que je ne dirais pas à présent s'il n'était nécessaire de mettre d'autres en garde contre des terreurs sans nom.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est absolument indispensable, pour la paix et la sécurité de l'humanité, qu'on ne trouble pas certains recoins obscurs et morts, certaines profondeurs insondées de la Terre, de peur que les monstres endormis ne s'éveillent à une nouvelle vie.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Negotium perambulans in tenebris...\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Yog-Sothoth est la clé de la porte par laquelle les sphères se rencontrent. L'homme règne à présent où ils régnaient jadis ; ils régneront bientôt où l'homme règne à présent. Après l'été vient l'hiver ; après l'hiver vient le printemps. Ils attendent en toute patience, en toute puissance, car Ils régneront à nouveau ici-bas.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Corvinus necandus est. Cadaver aq(ua)forti dissolvendum, nec aliq(ui)d retinendum. Tace ut potes.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Y'AI ´NG'NGAH,"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il est difficile d'expliquer comment la seule vue d'un objet tangible, aux dimensions mesurables, a pu bouleverser à ce point un homme habitué au spectacle macabre des salles de dissection. Tout ce que nous pouvons dire, c'est que certaines formes ou entités détiennent un pouvoir de suggestion qui fait entrevoir d'innommables réalités au-delà du monde illusoire où nous nous enfermons.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Un de ces monstres vous a autrefois écrit de n'invoquer Personne que vous ne pourriez renvoyer. Vous avez été défait une première fois, peut-être de cette manière et votre magie noire vous défera cette fois encore. Un homme ne peut altérer l'ordre naturel au-delà de certaines limites, toutes les horreurs que vous avez tramées vont se dresser contre vous et vous anéantir.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il y a trop de choses étranges et imprévisibles dans le grand Infini, et celui qui est à la recherche des rêves doit éviter d'éveiller ou de rencontrer ceux qu'il ne faut pas.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Efficiunt Daemones, ut quae non sunt, sic tamen quasi sint, conspicienda hominibus exhibeant.\" - Lactance -"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"N'est pas mort ce qui à jamais dort"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tC'est l'atmosphère, et non l'action, qu'il faut cultiver dans le conte merveilleux.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tMême quand le prodige est l'un de ceux auxquels les personnages sont censés être habitués, le sentiment d'effroi mêlé de respect, d'émerveillement et d'étrangeté que le lecteur ressentirait en présence d'une telle chose doit, d'une façon ou d'une autre, être suggéré par l'auteur.\n\t\t\t\t\t\t\t\t"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il y a de redoutables zones d'ombre au bord de nos chemins quotidiens, et parfois quelque âme damnée force la frontière. Quand  cela arrive, celui qui le sait doit frapper avant de se soucier des conséquences.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il ne faut pas attacher trop d'importance à ce que disent les gens du pays. Ils sont difficiles à mettre en train, mais quand ils ont démarré, ça n'en finit plus.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"J'ai vu le sombre univers béant "},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"J'aurais voulu apprendre les chants que sifflent les démons lorsqu'ils planent entre les étoiles, ou entendre les voix des dieux de jadis chuchoter leurs secrets à l'écho des espaces. Je brûlais de connaître les terreurs de la tombe, le baiser des vers sur ma langue, la froide caresse d'un linceul pourrissant sur mon corps. J'avais soif de la connaissance gisant au fond des orbites momifiées et j'enviais la sagesse des vers de terre.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Nul ne saurait décrire le monstre aucun langage ne saurait peindre cette vision de folie, ce chaos de cris inarticulés, cette hideuse contradiction de toutes les lois de la matière et de l'ordre cosmique.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Le gouvernement, évidemment complexe, était sans doute socialiste, bien que nous n'ayons pu tirer des sculptures aucune conclusion probante à cet égard.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Nous devions savoir dès le début que la curiosité humaine est éternelle et que les résultats que nous annoncions ne pouvaient qu'en inciter d'autres à la même poursuite séculaire de l'inconnu.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Ma première impression n'étant qu'un aspect de l'éternelle tendance humaine à détester, craindre et repousser ce qui est radicalement différent.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Il ne faut point croire que l'homme est le plus vieux ou le dernier des maîtres de la terre, ou que la masse commune de vie ou de substance soit seule à y marcher. Les Anciens ont été, les Anciens sont, et les Anciens seront. Non dans les espaces que nous connaissons, mais entre eux. Yog-Sothoth connaît la porte. Yog-Sothoth est la porte. Yog-Sothoth est la clé et le gardien de la porte. Le passé, le présent, le futur, tous sont un en Yog-Sothoth.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Les Gorgones, les Hydres, les Chimères - sinistres légendes de Celaeno et des Harpies - peuvent se reproduire dans le cerveau de la superstition - mais elles y étaient déjà. Ce sont des transcriptions, des types - les archétypes sont en nous, et ils sont éternels. Sinon comment le récit de ce que nous savons faux à l'état de veille pourrait-il en rien nous affecter ? Serait-ce que ces objets nous inspirent une terreur naturelle dans la mesure où nous les jugeons capables de nous infliger un dommage corporel ? Oh ! point du tout ! Ces terreurs sont d'origine plus ancienne. Elles datent d'avant le corps - et sans le corps, elles eussent été de même... Que la sorte de crainte dont nous traitons ici soit purement spirituelle - qu'elle soit d'autant plus forte qu'elle n'a point d'objet sur terre, qu'elle prédomine dans le temps de notre enfance sans péché - autant de problèmes dont la solution pourrait permettre quelque aperçu vraisemblable de notre condition préterrestre, et un coup d'œil au moins dans le pays ténébreux de la préexistence.\""},
{"quote": "+"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Yi-nash-Yog-Sothoth-he-Igeb-fi-throdog Yah !\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Per Adonai Eloim, Adonai Jehova,"},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"DIES MIES JESCHET BOENE DOESEF DOUVEMA ENITEMAUS.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Si un homme meurt, revivra-t-il ? Tous les jours du temps qui m'est compté j'attendrai, jusqu'à ce que vienne ma relève.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Et si votre lignée ne s'éteint pas, viendra dans les années futures celui qui regardera en arrière et se servira des Sels ou de la Matière pour les Sels que vous lui laisserez.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Et de la semence d'autrefois naîtra Celui qui regardera en arrière sans scavoir ce qu'il cherche.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"DEESMEES-JESHET-BONE DOSEFE DUVEMA-ENITE-MOSS.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t- \"Ph'nglui mglw'nafh Cthulhu R'lyeh wgah'nagl fhtagn.\""},
{"quote": "\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tLes oreilles bourdonnantes, l'imagination enfiévrée, je conduisis lentement mon chameau jusqu'à la cité sans nom, trop ancienne pour que l'Egypte et Meroé en aient gardé le souvenir ; la cité que j'étais le seul homme vivant à avoir vue.\n\t\t\t\t\t\t\t\t"}
]